"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Su tarjeta grafica no\r cumple con los requisitos\rmínimos OpenGL\rde este salvapantalla.";

"Version %@ (%@)" = "Versión %@ (%@)";

"Legal terms" = "Copyright © 2001-%ld Pawn Productions";

"Port credits" = "Transportado a OS X por Stéphane Sudre";

"Cancel" = "Cancelar";

"Reset" = "Valores por omisión";


"No circles" = "0 circulo";

"1 circle" = "1 circulo";

"%d circles" = "%d circulos";

"1 of %d selected" = "1 de %d seleccionado";

"%d of %d selected" = "%d de %d seleccionados";


"default sentence " = "Lorem ipsum dolor sit amet ";




